Repository: wp-plugins/addme
Catalog: addme-*.po
Languages: de_de, es_es, fr_fr

source: Add your extra content #%d or block of scripts here, define above where it must be displayed against the content and the order of its display compared to the other. Priority is usually set to 10. If you enter a little number, you may see strange things in the post content, but you can defer your display easily by selecting greater numbers. Have fun!
de_de: Fügen Sie Ihre Beilage Nr.%d, oder Ihr Skript hier ein. Beschreiben Sie oben, wo und wie es in dem Inhalt angezeigt werden soll im Beziehung zum Inhalt. Normalerweise wird die Priorität auf 10 gesetzt. Mit einer kleinen Zahl, können seltsame Dinge im Inhalt des Artikels erscheinen, aber Sie können leicht die Anzeige verändern, wenn Sie eine grössere Zahl eingeben. Viel Spaß!
es_es: Añade tu contenido adicional #%d o bloque de secuencias de comandos aquí, definir por encima de donde debe mostrarse contra el contenido y el orden de su pantalla en comparación con el otro. La prioridad se suele fijar a 10. Si introduce un pequeño número, puede ver cosas extrañas en el contenido del post, pero puede aplazar su pantalla fácilmente seleccionando mayor número. Divertirse!
fr_fr: Ajoutez votre supplément n°%d ici, script ou formulaire. Définissez auparavant où et comment il doit être affiché par rapport au contenu. La priorité est normalement fixée à 10. Avec un nombre entier inférieur, vous pouvez obtenir des trucs étranges dans le contenu de l’article, mais vous pouvez en différer facilement l’affichage en saisissant un plus grand nombre. Amusez-vous bien !

source: SHOW
de_de: ANZEIGEN
es_es: MOSTRAR
fr_fr: OUVRIR

source: HIDE
de_de: VERSTECKEN
es_es: ENCUBRIR
fr_fr: CACHER

source: Add Your Stuff in Post Content Now!
de_de: Fügen Sie jetzt Ihre Dinge in dem Inhalt !
es_es: Añadir cosas a sus artículos aquí!
fr_fr: Ajoutez plein de trucs à vos articles ici !

source: Enjoy this plugin?
de_de: Hat Ihnen dieses Plugin gefallen?
es_es: ¿Te ha gustado este plugin?
fr_fr: Cette extension vous a plu ?

source: Display option:
de_de: Option Anzeige:
es_es: Opción de visualización:
fr_fr: Option d’affichage:

source: don't display it!
de_de: nicht anzeigen!
es_es: no mostrar!
fr_fr: Ne pas afficher !

source: before content
de_de: vor dem Inhalt
es_es: antes del artículo
fr_fr: avant le contenu

source: after the content
de_de: nach dem Inhalt
es_es: después del artículo
fr_fr: après le contenu

source: around the post
de_de: herum den Inhalt
es_es: alrededor del artículo
fr_fr: autour du contenu

source: before the last §
de_de: vor letztem Absatz
es_es: antes de la última §
fr_fr: avant le dernier $

source: under the first §
de_de: nach erstem Absatz
es_es: después del primer §
fr_fr: sous le premier $

source: random in post
de_de: im Inhalt Zufalls
es_es: en el artículo al azar
fr_fr: affichage aléatoire

source: wrap inner text
de_de: in dem Text wickeln
es_es: dos veces en el texto
fr_fr: à l’intérieur, 2 x

source: upon the video
de_de: über das Video
es_es: sobre el video
fr_fr: avant une vidéo

source: under the video
de_de: unten das Video
es_es: después del vídeo
fr_fr: après une vidéo

source: wrap the video
de_de: um das Video herum
es_es: alrededor del vídeo
fr_fr: autour de la vidéo

source: Priority:
de_de: Priorität:
es_es: Precedencia:
fr_fr: Priorité:

source: Be carefull to enter a number between 1 && 9999!
de_de: Vorsicht, bei der Eingabe einer Zahl zwischen 1 && 9999 eingeben!
es_es: Tenga cuidado al introducir un número entre 1 && 9999!
fr_fr: Attention à saisir un nombre entre 1 && 9999 !

source: Something to display:
de_de: Etwas anzuzeigen?
es_es: Algo para mostrar:
fr_fr: Quelque chose à afficher :

source: To exclude:
de_de: Auszuschliessen:
es_es: Para excluir:
fr_fr: À exclure :

source: Term ID:
de_de: Begriffs ID:
es_es: Tipo ID:
fr_fr: Identifiant :

source: Term title:
de_de: Begriffs Titel:
es_es: título ID:
fr_fr: Titre du type :
